Repository: nereasolabarrieta/mammaMia
Catalog: mammaMiaDef/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Nombre
fr: Nom

source: Calorias
fr: Calories

source: Precio
fr: Prix

source: Contacta
fr: Contactez-nous

source: Masas
fr: Pâte à pizza

source: Ingredientes
fr: Ingrédients

source: Sobre nosotras
fr: À propos de nous

source: Contacto
fr: Contact

source: Nuestra pizza Mediterránea, para los más saludables.
fr: Notre pizza méditerranéenne, pour les plus sains.

source: Para los más carnívoros, ¡Pizzalami!
fr: Pour les plus carnivores, Pizzalami!

source: Una mezcla entre la mítica Carbonara y sabores nuevos.
fr: Un mélange entre la mythique Carbonara et de nouvelles saveurs.

source: Si te gustan las masas finas, ésta pizza es tu media naranja.
fr: Si vous aimez les pâtes fines, cette pizza est votre meilleure moitié.

source: Cómo hacer masa de pizza casera
fr: Comment faire de la pâte à pizza maison

source: Para hacer la masa de pizza italiana es muy sencillo. En un bol agregamos el aceite, el agua y la levadura. Mezclamos y seguidamente le añadimos la harina y la pizca de sal. Una vez que tengáis mas o menos mezclado todo en el bol lo pasamos a la encima para amasar bien.
fr: Faire de la pâte à pizza italienne est très simple. Dans un bol, ajoutez l'huile, l'eau et la levure. Mélangez puis ajoutez la farine et la pincée de sel. Une fois que vous avez plus ou moins tout mélangé dans le bol, nous le passons sur le dessus pour bien pétrir.

source: Ahora una vez lista, la dejamos reposar durante 1 hora más o menos. Una vez reposada la partimos en dos y podemos hacer dos pizzas muy majas. La amasamos y estiramos. Ponemos lo ingredientes y al horno. ¡Listo!
fr: Maintenant, le pétrissage commence. Nous mettons de la farine sur le plan de travail et nous devrons pétrir environ 3 ou 4 minutes sans arrêt. Nous verrons que nous avons terminé lorsque la pâte est complètement lisse, si elle colle beaucoup, nous mettons un peu de farine et continuons jusqu'à ce qu'elle soit lisse.

source: Si no os ha quedado demasiado claro... os dejamos un vídeo explicativo. ¡A por ello!
fr: Si vous n'avez pas été trop clair ... nous vous laissons une vidéo explicative. Allez-y!

source: Donde encontrar las mejores tostas de San Sebastián
fr: Où trouver les meilleurs toasts à Saint-Sébastien

source: Agosto, 2017
fr: Août 2017

source: Donde encontrar los mejores desayunos de San Sebastián
fr: Où trouver les meilleurs petits déjeuners à Saint-Sébastien

source: Top 10 de pintxos de todo Euskadi
fr: Top 10 des pintxos de tout le Pays Basque

source: Novimebre, 2017
fr: Novembre 2017

source: ¿Brunch en Donosti? ¡Claro!
fr: Brunch à Donosti? Bien sûr!

source: Enero, 2018
fr: Janvier 2018

source: Para los más golosos
fr: Pour la dent sucrée

source: Una cafetería de Donosti ofrece todo tipo de dulces, con recomendación de con qué acompañarlo.
fr: La cafétéria de Donosti propose toutes sortes de bonbons, avec une recommandation de quoi l'accompagner.

source: Seguir leyendo...
fr: Continuer à lire...

source: Marzo, 2018
fr: Mars 2018

source: ¡Pintxos, pintxos y más pintxos!
fr: Pintxos, pintxos et plus de pintxos!

source: Descubre una de las mejores rutas gastronómicas de pintxos de Donosti.
fr: Découvrez l'un des meilleurs itinéraires gastronomiques des pintxos de Donosti.

source: Abril, 2018
fr: Avril 2018

source: Estrellas Michelín españolas
fr: Étoiles espagnoles Michelin

source: Descubre qué restaurantes tienen Estrellas Michelín y consigue un descuento para probarlos.
fr: Découvrez quels restaurants ont des étoiles Michelin et obtenez un rabais pour les essayer.

source: Junio, 2018
fr: Juin 2018

source: ¡Vamos a modernizarnos!
fr: Modernisons!

source: Os propongo ingredientes y recetas novedosas para modernizar vuestra cocina.
fr: Je propose de nouveaux ingrédients et recettes pour moderniser votre cuisine.

source: Somos dos estudiantes de ADE + Ingeniería Informática que tenemos una cosa en común... ¡la passione per la pizza!
fr: Nous sommes deux étudiants en ADE + Computer Engineering qui ont une chose en commun ... la passion de la pizza!

source: Subscríbete &amp; Síguenos
fr: Souscrire et suivez-nous

source: Nuestros Posts
fr: Nos articles

source: Premio Gastronomía&Cía 2019
fr: Prix ​​Gastronomie & Co. 2019

source: Novimebre, 2019
fr: Novembre 2019

source: ¿Pizza saludable? ¿Es eso posible?
fr: Pizza saine? Est-ce possible?

source: Octubre, 2019
fr: Octobre 2019

source: Visita de Martín Berasategi a MammaMia
fr: Visite de Martín Berasategi à MammaMia

source: Febrero, 2019
fr: Février 2019

source: Abrimos nuestro nuevo local en Bilbao
fr: Nous ouvrons notre nouveau magasin à Bilbao

source: Diciembre, 2018
fr: Décembre 2018

source: Consejos para hacer comida rápida y saludable
fr: Conseils pour préparer des aliments rapides et sains

source: Agosto, 2018
fr: Août 2018

source: Libro de recetas
fr: Livre de recettes

source: Cómpralo on-line!
fr: Achetez-le en ligne!

source: Comprar ahora
fr: Acheter maintenant

source: Recomendaciones
fr: Recommandations

source: Si nos quieres dejar un comentario o recomendación, ¡escríbenos!
fr: Si vous souhaitez nous laisser un commentaire ou une recommandation, écrivez-nous!
